Repository: bibek977/car_parking_rest
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ne

source: English
ne: अंग्रेजी

source: Nepali
ne: नेपाली

source: car_brand
ne: कार ब्राण्ड

source: color_of_car
ne: कारको रंग

source: liscence_number
ne: लाइसेन्स नम्बर

source: car_status
ne: कारको स्थिति

source: Car
ne: कार

source: All_Cars
ne: सबै कारहरू

source: area_name
ne: क्षेत्रको नाम

source: area_status
ne: क्षेत्रको स्थिति

source: Area
ne: क्षेत्र

source: Total_Area
ne: कुल क्षेत्र

source: parking_status
ne: पार्किङ स्थिति

source: date_checked_in
ne: चेक इन मिति

source: date_checked_out
ne: चेक आउट मिति

source: Parking
ne: पार्किङ

source: Parking_Details
ne: पार्किङ विवरण

source: Superuser must have is_staff=True
ne: सुपरयूजरले is_staff=True हुनै पर्छ

source: Superuser must have is_superuser=True
ne: सुपरयूजरले is_superuser=True हुनै पर्छ

source: email
ne: इमेल

source: phone
ne: फोन

source: full_name
ne: पुरा नाम

source: User
ne: प्रयोगकर्ता

source: Users
ne: प्रयोगकर्ताहरू
